Repository: gapan/ktsuss
Catalog: po/*.po
Languages: bg, cs, de, el, fr, he, hi_in, hu, ja, lv_lv, pl, ro_ro, sv

source: Could not run command
bg: Не може да се изпълни команда
cs: Není možné spustit příkaz
de: Konnte Befehl nicht ausführen
el: Δεν ήταν δυνατό να εκτελεστεί η εντολή
fr: Impossible d'exécuter la commande
he: לא היתה אפשרות להריץ פקודה
hi_in: कमांड निष्पादन विफल
hu: Nem lehet futtatni a parancsot
ja: このコマンドを実行できません
lv_lv: Nevar izpildīt komandu
pl: Nie można uruchomić komendy
ro_ro: Nu se poate efectua comanda
sv: Kunde inte köra kommando

source: Please enter the password for %s:
bg: Моля, въведете паролата за %s:
cs: Prosím zadejte heslo pro %s:
de: Bitte geben Sie das Passwort für %s ein:
el: Παρακαλούμε εισάγετε τον κωδικό για το χρήστη %s:
fr: Veuillez saisir le mot de passe pour %s :
he: אנא הזן את הסיסמה עבור %s:
hi_in: कृपया %s हेतु कूटशब्द दर्ज करें :
hu: Adja meg a jelszót ehhez: %s:
ja: %s のパスワードを 入力して下さい:
lv_lv: Lūdzu, ievadiet paroli priekš %s:
pl: Proszę podać hasło dla %s:
ro_ro: Vă rugăm să introduceţi parola pentru %s:
sv: Skriv in lösenordet för %s:

source: Please enter the desired username and password:
bg: Моля, въведете избраните име и парола:
cs: Prosím zadejte požadované uživatelské jméno a heslo:
de: Bitte geben Sie den gewünschten Nutzer und das Passwort ein:
el: Παρακαλούμε εισάγετε το επιθυμητό όνομα χρήστη και κωδικό:
fr: Veuillez saisir le nom d'utilisateur et le mot de passe désiré :
he: אנא הזן את השם משתמש ואת הסיסמה המבוקשים:
hi_in: कृपया इच्छित उपयोक्ता नाम व कूटशब्द दर्ज करें :
hu: Adja meg a kívánt felhasználónevet és jelszót:
ja: 使用したいユーザ名と パスワードを入力して下さい:
lv_lv: Lūdzu, ievadiet vēlamo lietotāju un paroli:
pl: Wpisz żądaną nazwę użytkownika i hasło:
ro_ro: Vă rugăm să introduceţi numele şi parola dorită:
sv: Skriv in önskad användarnamn och lösenord:

source: Username
bg: Име
cs: Uživatelské jméno
de: Benutzer
el: Όνομα χρήστη
fr: Utilisateur
he: שם משתמש
hi_in: उपयोक्ता नाम
hu: Felhasználónév
ja: ユーザ名
lv_lv: Lietotājs
pl: Użytkownik
ro_ro: Nume utilizator
sv: Användarnamn:

source: Password
bg: Парола
cs: Heslo
de: Passwort
el: Κωδικός
fr: Mot de passe
he: סיסמה
hi_in: कूटशब्द
hu: Jelszó
ja: パスワード
lv_lv: Parole
pl: Hasło
ro_ro: Parola
sv: Lösenord

source: Could not run '%s'
bg: Не може да се изпълни '%s'
cs: Nemohu spustit '%s'
de: Kann '%s' nicht ausführen
el: Δεν ήταν δυνατό να εκτελεστεί το '%s'
fr: Ne peut pas exécuter '%s'
he: לא היתה אפשרות להריץ את '%s'
hi_in: '%s' निष्पादन विफल
hu: Nem lehet futtatni a parancsot: "%s"
ja: '%s' は実行できません
lv_lv: Nevar palaist '%s'
pl: Nie można uruchomić '%s'
ro_ro: Nu se poate rula '%s'
sv: Kunde inte köra '%s'

source: Success
bg: Успех
cs: Úspěch
de: Erfolg
el: Επιτυχία
fr: Succès
he: הצלחה
hi_in: सफल
hu: Siker
ja: 完了
lv_lv: Sekmīgi
pl: Sukces
ro_ro: Realizat
sv: Lyckades

source: Invalid username or password
bg: Невалидно име или парола
de: Ungültiger Nutzername oder Passwort
el: Μη έγκυρο όνομα χρήστη ή κωδικός
fr: Utilisateur ou mot de passe invalide
he: שם משתמש או סיסמה שגויים
hi_in: अमान्य उपयोक्ता नाम या कूटशब्द
ja: ユーザ名またはパスワードが間違っています
lv_lv: Nekorekts lietotājs vai parole
ro_ro: Utilizator si comandă, invalide
sv: Ogiltigt användarnamn eller lösenord

source: Command not found
bg: Командата не е намерена
cs: Příkaz nebyl nalezen
de: Befehl nicht gefunden
el: Η εντολή δεν βρέθηκε
fr: Commande non trouvée
he: פקודה לא נמצאה
hi_in: कमांड नहीं मिली
hu: A parancs nem található
ja: コマンドは見つかりません
lv_lv: Komanda nav atrasta
pl: Polecenie nie znalezione
ro_ro: Comandă neidentificată
sv: Kunde inte hitta kommando

source: Permission denied
bg: Достъпът отказан
cs: Přístup zamítnut
de: Zugriff verweigert
el: Άρνηση πρόσβασης
fr: Autorisation refusée
he: הרשאה נדחתה
hi_in: अनुमति अस्वीकृत की गई
hu: Hozzáférés megtagadva
ja: アクセス拒否されました
lv_lv: Piekļuve liegta
pl: Dostęp zabroniony
ro_ro: Permisiune refuzată
sv: Ingen rättighet

source: No command given
bg: Не е дадена команда
cs: Nebyl zadán příkaz
de: Kein Befehl eingegeben
el: Δεν δόθηκε εντολή
fr: Aucune commande spécifiée
he: לא ניתנה פקודה
hi_in: कोई कमांड नहीं दी गई
hu: Nincs megadva parancs
ja: 与えられたコマンドがありません
lv_lv: Nav dota komanda
pl: Brak podanego polecenia
ro_ro: Nici-o comandă dată
sv: Inget kommando angivet

source: No user and command specified
bg: Няма посочен потребител и команда
cs: Nebyl specifikován uživatel a příkaz
de: Benutzer und Befehl nicht eingegeben
el: Δεν ορίστηκαν χρήστης και εντολή
fr: Aucun utilisateur et commande spécifiés
he: הן שם משתמש והן פקודה לא צוינו
hi_in: कोई उपयोक्ता या कमांड निर्दिष्ट नहीं
hu: Nincs megadva felhasználónév és parancs
ja: ユーザとコマンドが指定されていません
lv_lv: Nav norādīts lietotājs un komanda
pl: Nie określony użytkownik i polecenie
ro_ro: Utilizator şi comandă nespecificate
sv: Inget användarnamn och kommando angivet

source: No message and command specified
bg: Няма посочено съобщение и команда
cs: Nebyla specifikována zpráva a příkaz
de: Nachricht und Befehl nicht eingegeben
el: Δεν ορίστηκαν μήνυμα και εντολή
fr: Aucun message et commande spécifiés
he: הן הודעה והן פקודה לא צוינו
hi_in: कोई संदेश या कमांड निर्दिष्ट नहीं
hu: Nincs megadva üzenet és parancs
ja: メッセージとコマンドが設定されていません。
lv_lv: Nav norādīta komanda un paziņojums
pl: Nie określona wiadomość i polecenie
ro_ro: Mesaj şi comnadă nespecificate
sv: Inget meddelande och kommando angivet

source: Unknown error calling the su command
bg: Неизвестна грешка изпълнявайки команда su
de: Unbekannter Fehler beim Aufruf des "su"-Befehls
el: Άγνωστο σφάλμα κατά την εκτέλεση της εντολής su
fr: Erreur inconnue lors de l'appel à la commande su
he: שגיאה לא מוכרת בעת קריאה לפקודה su
hi_in: su कमांड के निष्पादन हेतु अज्ञात त्रुटि
ja: ｓｕ コマンド実行に原因不明のエラーが発生しました
lv_lv: Nezināma kļūme izpildot su komandu
ro_ro: O eroare necunoscută solicită comanda SU
sv: Okänt fel vid anrop till su kommandot

source: Command passed is invalid
bg: Приетата команда е невалидна
de: Übergebener Befehl ist ungültig
el: Η εντολή που δόθηκε δεν ήταν έγκυρη
fr: La commande saisie est invalide
he: הפקודה שהועברה הינה שגויה
hi_in: अमान्य कमांड नहीं दी गई
ja: 渡されたコマンドが間違っています。
lv_lv: Ievadītā komanda ir nekorekta
ro_ro: Comnada transmisă este invalidă
sv: Kommandot som skickades är ogiltig
