Repository: gapan/ktsuss
Catalog: po/ie.po
Languages: ie

source: Could not run command
ie: Ne successat lansar un comande

source: Please enter the password for %s:
ie: Ples intrar li contrasigne de %s:

source: Please enter the desired username and password:
ie: Ples intrar un nómine de usator e contrasigne:

source: Username
ie: Nómine de usator

source: Password
ie: Contrasigne

source: Could not run '%s'
ie: Ne successat lansar «%s»

source: Success
ie: Successe

source: Invalid username or password
ie: Nómine o contrasigne es ínvalid

source: Command not found
ie: Comande ne esset trovat

source: Permission denied
ie: Permission es refusat

source: No command given
ie: Null comande providet

source: No user and command specified
ie: Null usator e comande providet

source: No message and command specified
ie: Null missage e comande providet

source: Unknown error calling the su command
ie: Un ínconosset errore evenit invocante li comande su

source: Command passed is invalid
ie: Li comande providet es ínvalid
